{
  "about": "What is this website about?",
  "aboutResourceFinder": "This project is made possible by the partnership between Code for Gainesville and the City of Gainesville.",
  "aboutC4GnvHeader": "About Code 4 Gainesville",
  "aboutC4GnvPara1": "Code for Gainesville is a local brigade of Code for America, based in Gainesville, Florida. Members donate their time and expertise to improve the ways neighbors engage with the City of Gainesville's government",
  "aboutC4GnvPara2": "See how you can be involved or join Code for Gainesville.",
  "aboutC4GnvLink": "Learn about C4GNV",
  "aboutGnvHeader": "About the City",
  "aboutGnvPara1": "The City of Gainesville is on a mission to better serve th community through tools just like this! This website is a way to inform and connect all neighbors with the resources and tools available.",
  "aboutGnvPara2": "DOMAIN NAME is a non-profit service built by Code for Gainesville, in partnership with the City of Gainesville, Florida.",
  "aboutGnvLink": "Visit the City's Website",
  "aboutMyGnvHeader": "About myGNV",
  "aboutMyGnvPara1": "myGNV is the City of Gainesville's online neighbor portal. It is available on the web and mobile apps.",
  "aboutMyGnvPara2": "With myGNV you can request assistance and servics, report non-emergency maintenance issues, receive personalized notifications and learn more about the city and its amenities.",
  "aboutMyGnvLink": "Visit myGNV online",
  "bestSummer": "Have the best summer yet with our selection of camps and activities.",
  "cancel": "Cancel",
  "categories": "Categories",
  "clearFilter": "Clear Filter",
  "clearAllFilters": "Clear All Filters",
  "criteria": "Participation Requirement:",
  "criteriaAge": "Age",
  "criteriaIncome": "Household Income Level",
  "criteriaFee": "Participation Fee",
  "departments": "Departments",
  "error": "Oh no! An error has occurred",
  "heroCTA": "Start your search and see what the city can do for you.",
  "heroText": "The City of Gainesville offers a range of programs and services for all neighbors. Choose from wellness, financial services, youth activities and more.",
  "loading": "Loading...",
  "mayWeSuggest": "May We Suggest",
  "noResults": "No Results!",
  "offeredBy": "Offered by:",
  "officialWebsite": "An official website from the City of Gainesville, Florida",
  "partOf": "Part of:",
  "searchPlaceholder": "Type your search here",
  "seeResults": "See Results",
  "selectedItems_0": "No items selected",
  "selectedItems_one": "{{count}} item selected",
  "selectedItems_other": "{{count}} items selected",
  "siteTitle": "Resource Finder",
  "startSearch": "Start Your Search Here"
}
